[
    {   
        "id":"1",
        "isVisibleHome":"Y",
        "image":"Bicleta.jpg",
        "title":"Você sabe que dia foi ontem?",
        "type":"Artigo",
        "day":"04",
        "month":"JUN",
        "year": "2022",
        "news":"Artigo ou notícia completa",
        "description": "<p> Semana passada falamos do dia em questão e hoje gostaríamos de falar do dia de ontem: 03 de junho, dia internacional da bicicleta. Mas o que isso tem a ver com nossas propostas? Muita coisa. A bicicleta foi uma invenção fantástica. Um meio de transporte revolucionário que deu uma agilidade e mobilidade incrível quando o único meio de transporte terrestre era o cavalo e seus equivalentes ou complementos.</p> <p>Com o surgimento e popularização do automóvel a bicicleta foi perdendo relevância porque esse proporciona uma velocidade, autonomia e conforto nunca antes pensados. Mas chegamos a um ponto em que a bicicleta voltou ao centro das atenções. Nossa sociedade pós-industrial se organizou em torno de grandes cidades. O trânsito nas metrópoles ficou insustentável, a poluição cresceu a taxas alarmantes e grande parte da população tornou-se sedentária.</p> <p>Nesse contexto, a bicicleta aparece como alternativa de mobilidade não poluente, facilitadora do trânsito e que proporciona atividade física ao seu condutor. Percebe que são muitas soluções para uma alternativa só? A sociedade civil organizada precisa dar as mãos ao poder público e pensar maneiras de facilitar a vida dos ciclistas e, dessa forma, ser reposta aos problemas já citados. Longe de esgotar o assunto, propomos algumas pautas prioritárias: criar ciclovias e melhorar as existentes, reduzir a alta tributação sobre as bicicletas, fomentar eventos ciclísticos e promover campanhas de educação de trânsito para que os condutores de veículos respeitem os ciclistas. </p> <p>Reforçando a data comemorativa, essa semana foi a Semana do Meio-Ambiente. Amanhã é o Dia da Ecologia. Ano passado, nessa mesma data, escrevemos uma coluna sobre isso. Agora digo que apoiar o ciclismo é uma excelente maneira de cuidar do meio-ambiente.</p><p> Também destacamos que o cicloturismo é uma nova tendência que traz um nicho interessantíssimo que pode ser grande gerador de renda e promotor de bem-estar e saúde. Por fim, parabenizo toda a galera do pedal e encorajo todos os cidadãos a fazerem algo simples que já incorporei no meu cotidiano: quando estiver dirigindo, ceda lugar ao ciclista.Quando vir um condutor fazendo isso, aplauda. Forma fácil e simples de começar a fazer a sua parte.</br> <small>Bom final de semana a todos!</small></br><small>Diretor Executivo da Dafel, Felipe Coelho.</small> </p>",
        "shortDescription":" Semana passada falamos do dia em questão e hoje gostaríamos de falar do dia de ontem: 03 de junho, dia internacional da bicicleta...",
        "publicationLink":""
    },
    {   
        "id":"2",
        "isVisibleHome":"Y",
        "image":"Profissionais.jpg",
        "title":"Você sabe que dia é hoje?",
        "type":"Artigo",
        "day":"28",
        "month":"MAI",
        "year": "2022",
        "news":"Artigo ou notícia completa",
        "description": "<p>Hoje é dia 27 de maio. E temos mais uma pergunta da série: “você sabe que dia é hoje?”. É Dia do Profissional Liberal e temos um momento muito relevante para falar do assunto. Dados do último censo do IBGE e do PNAD mostram que, em 2020, 25,2 milhões de pessoas se autodeclararam autônomas.</p><p>Alguns abraçaram esse status por pura vocação, outros por extrema necessidade. Apesar de termos essas duas classificações, é fato que todos eles terão uma composição desses dois fatores. Ninguém se mantém numa atividade se não tiver algum nível de vocação e todos os seres humanos têm suas necessidades peculiares.</p> <p>  Na era da informação vemos brotar diante de nossos olhos uma diversificação gigantesca de atividades. Um mundo que valoriza cada vez mais a prestação de serviços. Antigamente tínhamos apenas os médicos, advogados e engenheiros. Com o tempo foram surgindo dentistas, veterinários ou especialistas dessas áreas. Surgiram arquitetos, mecânicos e uma gama de profissionais do século XX. Hoje quem nunca ouviu falar em “personal alguma coisa” ou uma gama de consultores, coaches e etc. Termos estrangeiros inundam o “line up”, ops, o cardápio, o repertório de profissionais a disposição de um mundo cada vez sofisticado, hiper conectado e imerso na era da informação. </p> <p>No entanto, temos um vácuo, uma lacuna no que tange a esse nicho. O mundo profissional ainda carrega um modelo mental da Era Industrial onde se divide a força de trabalho em empregados, empresários e funcionários públicos.</p> <p> É imperiosa a necessidade de repensar várias estruturas da sociedade que não foram pensadas para sustentar esse novo formato. Isso inclui legislação, políticas públicas, representatividade e muitas outras áreas que podemos analisar. Precisamos reconhecer que essa apurada e profícua diversificação profissional veio para ficar e algumas adaptações e reinvenções se fazem necessárias. Que possamos rever o que for necessário para que esses milhões de novos papéis sejam bem harmonizados em nosso tecido social. </br> <small>Parabéns a todos os Profissionais Liberais e bom final de semana a todos!</small></br> <small>Diretor Executivo da Dafel, Felipe Coelho.</small> </p>",
        "shortDescription":"Hoje é dia 27 de maio. E temos mais uma pergunta da série: “você sabe que dia é hoje?”. É Dia do Profissional e temos um momento muito relevante para falar...",
        "publicationLink":""
    },
    {   
        "id":"3",
        "isVisibleHome":"Y",
        "image":"Capital.jpg",
        "title":"O mérito do capital",
        "type":"Artigo",
        "day":"14",
        "month":"MAI",
        "year": "2022",
        "news":"Artigo ou notícia completa",
        "description": "<p>Semana passada abordamos toda a discussão sobre limites da liberdade de expressão ensejadas pela aquisição do Twitter pelo bilionário Elon Musk. Aproveitamos o mesmo evento para versar quanto a outra discussão que se levantou na exata ocasião.</p> <p> A notícia dada pelo próprio empreendedor foi que adquiriu o controle total da empresa de base tecnológica por US$ 44 bilhões, o que em reais daria R$ 214 bilhões da cotação da época. Imediatamente surgiram muitas vozes para criticar as cifras e fermentar mais uma vez o debate sobre acúmulo de capital. </p> <p>Não traremos a questão para tratativas ideológicas ou filosóficas. Atentarmos a questão puramente econômica de um modo pragmático. Todo acúmulo de capital decente ocorre por lucratividade final. Frisamos o decente porque existem casos de desvios de conduta que não cabem na análise. Esses casos devem ser denunciados, investigados e punidos. </p> <p>Sendo assim, todo investidor, empresário, empreendedor ou como queira chamar, só vai embolsar os lucros depois de remunerar toda a cadeia produtiva. Todo negócio tem sua entrada de recursos normalmente chamada de faturamento. Desse valor saem os insumos básicos de produtos ou prestação de serviços bem como os impostos, folha de pagamento, encargos sociais e todos os colaboradores indiretos ao funcionamento do negócio.</p> <p> Em outras palavras, o dono do negócio é o último a ganhar dinheiro. E se não der resultado de rentabilidade ele continua obrigado a pagar tudo o que deve. Sendo assim, todo o risco é exclusivamente seu.   Além disso, como já falamos, para que dê azul a “última linha do balanço”, ele movimenta muitos outros negócios e faz girar a tão necessária roda da economia. Por fim, toda a busca por lucros e resultados incentiva a melhoria contínua de todos os negócios fomentando a inovação e surgimento de novas tecnologias. </p> <p> Se hoje temos uma gama de conforto e conveniências é porque muitos empreendedores fizeram a roda girar. Muitos se sacrificaram. Alguns ao extremo. Basta pesquisar e temos uma profícua quantidade de histórias fantásticas. Todo o dinheiro honesto de Elon Musk ou qualquer pessoa de negócios tem um rastro de benefícios. Parabéns a ele por ter esse recurso e a coragem de continuar investindo em novos negócios mesmo sem precisar. O que passar disso é despeito. Desejamos a todos um olhar positivo ao mundo dos negócios tendo um excelente final de semana! </br> <small>Diretor Executivo da Dafel, Felipe Coelho.</small> </p>",
        "shortDescription":"Semana passada abordamos toda a discussão sobre limites da liberdade de expressão ensejadas pela aquisição do Twitter pelo bilionário Elon Musk...",
        "publicationLink":""
    }
]
